<!DOCTYPE html>
<html>
<head>

	<title>Pilotos por un dia </title>
	<link rel="stylesheet" href="/ietal/css/Estilo.css">
 <link rel="stylesheet" href="/ietal/css/default.css">
 <link href='http://fonts.googleapis.com/css?family=Roboto:400,300' rel='stylesheet' type='text/css'>
 <link rel="stylesheet" href="/ietal/css/font-awesome.min.css">
 <script src="http://code.jquery.com/jquery-1.11.1.min.js"></script>
 <link rel="stylesheet" href="/ietal/css/animate.css">
 <link rel="stylesheet" href="/ietal/css/responsiveslides.css">
 <script src="/ietal/js/responsiveslides.js"></script>
	<!--[if IE]>
    	<script src="http://html5shiv.googlecode.com/svn/trunk/html5.js"></script>
  	<![endif]-->

	<script>
		$(document).ready(function(){
			$("#slider-home").responsiveSlides({
				speed:800,
				nav: true,
				namespace: 'slid-btns',
				titleAnimation: 'bounceIn'
			});
		});
	</script>
</head>
<body>
	<header class="cabecera">
		<div class="container clearfix">
			<div class="logo">
				<img src="/ietal/img/logo.png">
			</div>
			<nav class="menu">
				<ul class="clearfix">
					<li><a href="index.html">Inicio</a></liv>
						 <li><a href="Institucional.html">Institucional</a></liv>
						 <li><a href="Sedes.html">Sedes</a>

						 </liv>

						 <li><a href="talleres.html">Talleres</a></liv>

						 <li><a href="#">Pre-matricula</a></liv>

				</ul>
			</nav>
		</div>
	</header>
<div id="Texto">
<br><b><p align="center"><font size="12" color="">Pilotos por un dia</font></b></p>



<section class="posts-wrap">
					<div class="container">
						<p align="center"><img src="img/pilotos.jpg" /></p>
						<p style="text-align: center;"><span style="color: #000000; font-size: 12pt;">Integrantes de la Banda Sinf&oacute;nica de La Dorada Caldas fueron &ldquo;Pilotos por un d&iacute;a&rdquo;</span><br /><br /><span style="color: #000000; font-size: 12pt;"> 14 de Marzo de 2015</span></p>
<p style="text-align: justify;"><br /><span style="color: #000000; font-size: 12pt;"> Los 56 ni&ntilde;os m&uacute;sicos que componen esta Banda Musical, visitaron las instalaciones del Comando A&eacute;reo de Combate No.1, ubicado en el municipio de Puerto Salgar (Cundinamarca), donde se alejaron por un momento de sus instrumentos y se dejaron guiar por un grupo de oficiales y suboficiales org&aacute;nicos de esta Unidad A&eacute;rea que los llevaron a conocer la misi&oacute;n y la visi&oacute;n de la Fuerza A&eacute;rea. Son j&oacute;venes entre los grados sexto y once del Instituto T&eacute;cnico Alfonso L&oacute;pez, que han sobresalido no solo por su rendimiento acad&eacute;mico, sino tambi&eacute;n por su talento art&iacute;stico, logrando con ello hacer parte de una de las Bandas Sinf&oacute;nicas Estudiantiles m&aacute;s reconocidas a nivel nacional, reflejado en sus resultados, ocupando los primeros puestos con la mejor obra in&eacute;dita interpretada en el Festival de Bandas en la Vega Cundinamarca en el 2014. Este grupo de m&uacute;sicos pasaron una ma&ntilde;ana diferente, divertida y conocieron un poco m&aacute;s acerca de la labor que cumplen los hombres y mujeres de la Fuerza A&eacute;rea Colombiana. Con el Liderazgo del Departamento de Acci&oacute;n Integral los j&oacute;venes tuvieron la oportunidad de conocer el Centro de Instrucci&oacute;n Militar (CIMIL), donde se capacita el personal militar de la Fuerza P&uacute;blica en &aacute;reas como paracaidismo, cursos de combate y rescate. As&iacute; mismo, se les dio un recorrido por el Grupo de Seguridad y Defensa de la Bases A&eacute;reas No. 15, conociendo el trabajo que realizan los Soldados de Aviaci&oacute;n y el proceso de adiestramiento de los semovientes caninos quienes son parte vital de la seguridad de la comunidad con la detecci&oacute;n de explosivos y narc&oacute;ticos en puestos de control y registro en los que participan a diario. Los Bomberos Aeron&aacute;uticos tambi&eacute;n hicieron parte de esta jornada, por medio de ellos conocieron cuales son los elementos necesarios al momento de realizar un rescate y salvar una vida. Finalmente se realiz&oacute; la exposici&oacute;n est&aacute;tica de las aeronaves con las que cuenta esta importante Unidad A&eacute;rea. La Base A&eacute;rea Germ&aacute;n Olano continuar&aacute; abriendo estos espacios de participaci&oacute;n, que nos permita continuar construyendo lazos de amistad y cooperaci&oacute;n con la poblaci&oacute;n civil, porque &ldquo;Estamos en el coraz&oacute;n de los colombianos y ah&iacute; nos vamos a quedar&rdquo;. </span></p></div>
	</section>
</div>
<footer class="footer">
	<p><br>Direccion: Calle 9  2-79 TeleFax: 8552071
<br>NIT: 800.226.536-9 NID: 117867000164 Registro SED: 1867030001
<br>E-mail: ieducativasanpablo@hotmail.com
<br></a></p>
</footer>
</body>
<script type="text/javascript" src="/mywebsite/js/wow.min.js"></script>
<script>
  new WOW().init();
</script>
</html>
